Repository: letswiftconf/LetSwift
Catalog: LetSwift/Resources/Localizable.xcstrings
Source language: ko
Languages: en

source: 2024년 11월 25일 11:00 ~ 18:00
en: November 25, 2024 11:00 ~ 18:00

# alert.confirm
source: 확인
en: Confirm

# appIcon.alternative
source: 컬러
en: Color

# appIcon.default
source: 기본
en: Default

# appIcon.error
source: 앱 아이콘 변경에 실패 했습니다.
en: Failed to change app icon.

# home.date
source: 일시
en: Date

# home.location
source: 장소
en: Location

# home.title
source: 홈
en: Home

# more.title
source: 더보기
en: More

# previous.title
source: 지난 행사
en: Previous

# search.title
source: 검색
en: Search

# settings.appIcon
source: 앱 아이콘
en: App Icon

# settings.appVersion
source: 앱 버전
en: Version

# settings.linkAppRepository
source: 앱 저장소
en: App Repository

# settings.linkHome
source: 홈페이지
en: Homepage

# settings.linkNewsletter
source: 뉴스레터 구독
en: Subscribe to Newsletter

# settings.linkNewsletterRepository
source: 뉴스레터 저장소
en: Newsletter Repository

# settings.linkWebRepository
source: 홈페이지 저장소
en: Homepage Repository

# settings.requestReview
source: 앱 리뷰 쓰기
en: Write a Review

# settings.section.app
source: 앱
en: App

# settings.section.debug
source: 개발자
en: Debug

# settings.section.openSource
source: 오픈 소스
en: Open Source

# settings.title
source: 더보기
en: More

# timetable.tab.savedSession
source: 저장한 세션
en: My Sessions

# timetable.title
source: 시간표
en: Sessions

source: 구독
en: Subscribe

source: 발표자료 받기
en: Download Keynote

source: 세션 이름을 검색해보세요
en: Search for session names

source: 세종대학교 광개토회관
en: Sejong University Gwanggaeto Hall

source: 소스 코드
en: Source Code

source: 앱
en: App

source: 지도
en: Map

source: 캘린더 등록
en: Add to Calendar

source: 홈페이지
en: Website
